"seasons" : [
  {
    id: '5',
    label: 'Cезон 2015. Весна',
    startDate: '17.03.2015',
    endDate: '22.05.2015'
  },
  {
    id: '4',
    label: 'Cезон 2014. Осень',
    startDate: '17.10.2014',
    endDate: '19.12.2014'
  }
],

"games" : [
  {
    id: '3',
    gameDate: '22.05.2015',
    endRegDate: '-',
    status: 'не анонсирована'
  },
  {
    id: '2',
    gameDate: '20.04.2015',
    endRegDate: '19.04.2015',
    status: 'открыта'
  },
  {
    id: '1',
    gameDate: '17.03.2015',
    endRegDate: '16.03.2015',
    status: 'закрыта'
  }
],

"teams" : [
  {
    id: '2',
    name: 'Матрац с ЭП',
    email: 'matrac-omsk@gmail.com',
    regDate: '12.03.2013'
  },
  {
    id: '1',
    name: 'Вова и медведь',
    email: 'vlchgk@gmail.com',
    regDate: '12.02.2014'
  }
],

"entry_forms" : [
  {
    id: '2',
    team: 'Матрац с ЭП',
    regDate: '16.04.2014',
    status: 'одобрена'
  },
  {
    id: '1',
    team: 'Вова и медведь',
    regDate: '13.04.2014',
    status: 'отклонена'
  }
],

"players": [
  {
    id: '6',
    name: 'Руслан',
    surname: 'Курманов',
    patronymic: 'Ильясович',
    department: 'ИСУ',
    group: 'АС-10И1',
    captian:'true'
  },
  {
    id: '5',
    name: 'Дмитрий',
    surname: 'Попов',
    patronymic: 'Алексеевич',
    department: 'ИСУ',
    group: 'АС-10И1',
    captian:'false'
  },
  {
    id: '4',
    name: 'Павел',
    surname: 'Байбара',
    patronymic: 'Александрович',
    department: 'ИСУ',
    group: 'АС-10И1',
    captian:'false'
  },
  {
    id: '3',
    name: 'Иван',
    surname: 'Иванов',
    patronymic: 'Александрович',
    department: 'ИСУ',
    group: 'АС-10И1',
    captian:'false'
  },
  {
    id: '2',
    name: 'Артем',
    surname: 'Новичков',
    patronymic: 'Игоревич',
    department: 'ИСУ',
    group: 'БИ-10И1',
    captian:'false'
  },
  {
    id: '1',
    name: 'Игорь',
    surname: 'Курганов',
    patronymic: 'Дмитриевич',
    department: 'ИСУ',
    group: 'АС-10И1',
    captian:'false'
  }
],

"news": [
  {
    id:'2',
    header: 'Анонс игры 22.05.2015',
    date: '19.05.2015',
    game: '22.05.2015',
    text: 'Друзья! Наконец, 22 мая, состоится третья заключительная игра весенней серии "Что? Где? Когда?" В СибАДИ !!! Вас ждет много новых вопросов, а главное, призы ! Поспешите зарегистрироваться',
    status: 'опубликована'
  },
  {
    id:'1',
    header: 'Результаты игры от 20.04.2015',
    date: '20.04.2015',
    game: '-',
    text: ' Спасибо за игру! Результаты игры уже <a href="game/20042015"> здесь.</a> ',
    status: 'скрыта'
  }
],

'questions': [
  { 
    id: '1',
    text: ' За право считаться ИХ родиной спорят Франкфурт и Вена. Известен случай, когда Роберт Кох подвергал ИХ термическому воздействию в своей лаборатории. Согласно советским ГОСТам, в ИХ состав должна была входить селитра. Назовите ИХ.',
    link: '-',
    answer: 'Сосиски'
  },
  { 
    id: '2',
    text: 'Так определял главный принцип некоторых отличников герой фильма "Доживем до понедельника", согласно которому нужно угадать желание учителя и постараться угодить ему. Так же называли летающего друга "русских ведьм". Как?',
    link: '-',
    answer: 'У-2'
  },
  {
    id: '3',
    text: 'Происхождение ИХ названия точно неизвестно, по одной из версий, это слово родственно глаголу, означающему "ловить сетью". В наше время ОНИ атакуют своих жертв, как правило, также посредством Сети. Назовите ИХ.',
    link: '-',
    answer: 'Тролли'
  },
  {
    id: '4',
    text: 'В состав ЭТОГО могут входить и патиссоны. ЭТО — уменьшительное имя, которое герой болгарского писателя ГЕнчо МИшева дал найденному им олененку. Назовите ЭТО.',
    link: '-',
    answer: 'Лечо'
  },
  {
    id: '5',
    text: 'В одном малоизвестном произведении персонаж по имени Александр находит мешочек, называемый "саше". А где именно?',
    link: '-',
    answer: 'На шоссе'
  },
  {
    id: '6',
    text: 'Многие сцены книги "Гадкие лебеди" братьев Стругацких происходят в ресторане. Возможно, не случайно в городе, где разворачивается действие, постоянно идет дождь, как и в третьем... Чём?',
    link: '-',
    answer: 'Круге ада'
  },
  {
    id: '7',
    text: 'Замазка для алхимической печи называлась в честь НЕГО. Назовите ЕГО.',
    link: '-',
    answer: 'Гермес [ТрисмегИст]'
  },
  {
    id: '8',
    text: 'В одном стихотворении поэт Гамзат Цадаса предлагает поэту Сулейману Стальскому совершить ночную прогулку. Стальский отказывается под тем предлогом, что его место займут самозванцы. В произведении начала XX века другой автор, описывая аналогичную прогулку, упомянул звон стекол в домах. Назовите этого автора',
    link: '-',
    answer: '[Сельма] Лагерлёф'
  },
  {
    id: '9',
    text: 'Послушайте эпиграмму Бориса Брайнина, посвященную Вахтангу Кикабидзе: В новой роли покорил он нас, На экран с эстрады переехав. Вам желают зрители и ТАСС [ПРОПУСК] творческих успехов. Восстановите пропуск неологизмом.',
    link: '-',
    answer: 'МиминОвых'
  },
  {
    id: '10',
    text: 'В фильме "Паук" результат этого действия прозрачно намекает на сквозной образ фильма. Английские преступники, чтобы совершить это действие, пользовались патокой и обёрточной бумагой. Назовите результат этого действия двумя словами.',
    link: '-',
    answer: 'Разбитое стекло'
  },
  {
    id: '11',
    text: 'Византиец Псевдо-Дионисий Ареопагит считал, что божественный свет не виден сам по себе, он воспринимается мысленным взором. Католические богословы считали, что божественный свет стал доступен человеку благодаря ИМ. В России ИХ поначалу называли транспарантными. Назовите ИХ.',
    link: '-',
    answer: 'Витражи'
  },
  {
    id: '12',
    text: 'Мы надеемся, что этот вопрос возьмут и начинающие команды. Сувенирный ИКС из английского города Лейберна сделан в виде корабля под названием "Титаник". Какое слово мы заменили ИКСОМ?',
    link: '-',
    answer: 'Чайник'
  },
  {
    id: '13',
    text: 'Ректор Ленинградского университета Вознесенский был всюду вхож и везде желанен — родственником ректора был член политбюро. Студенты-правоведы дали ректору прозвище, заменив в термине первую букву второго слова буквой "б". Напишите получившийся вариант.',
    link: '-',
    answer: 'Персона брата'
  },
  {
    id: '14',
    text: 'По словам Виктора Сонькина, знаменитая фраза ученого, где упоминается опора, была лишь издевкой в адрес его заклятого соперника, человека небольшого роста. Назовите эту опору.',
    link: '-',
    answer: 'Плечи гигантов'
  },
  {
    id: '15',
    text: 'Дон Корлеоне назвал своего советника Тома ХЕйгена и старшего сына Сонни ИМИ. По словам БенциОна Томера, язычники не останавливаются в бесчинствах и разрушениях: ведь у них ОНИ. Назовите ИХ тремя словами.',
    link: '-',
    answer: 'Две правые руки'
  }
],

"photos": [
  {
    id: "2",
    link: "http://vk.com/photo-34874492_29003602"
  },
  {
    id: "1",
    link: "http://vk.com/photo-34874492_29003611"
  },
],

"videos": [
  {
    id: "2",
    link: "http://vk.com/video-34874492_29003606"
  },
  {
    id: "1",
    link: "http://vk.com/video-34874488_29003611"
  },
],

"tables": [
  {
    name: 'Команды',
    records: '2',
    date: '11.05.2015 17:48:20'
  },
  {
    name: 'Игроки',
    records: '12',
    date: '11.05.2015 16:45:24'
  },
  {
    name: 'Новости',
    records: '2',
    date: '11.05.2015 13:49:24'
  },
  {
    name: 'Сезоны',
    records: '2',
    date: '11.05.2015 17:45:23'
  },
  {
    name: 'Фото',
    records: '6',
    date: '11.05.2015 16:49:20'
  },
  {
    name: 'Видео',
    records: '6',
    date: '11.05.2015 13:48:24'
  },
    {
    name: 'Вопросы',
    records: '15',
    date: '11.05.2015 13:52:20'
  },
]